<template>
  <app-section title="О сообществе">
    <p>Ассалямуалейкум уа рахматуЛлахи уа баракатуху!</p>
    <p>По Воле и Милости Всевышнего Аллаха Субханаху уа Таъаля, осенью 2012 года группой Волонтеров было создано Сообщество "Ихляс" (далее - Сообщество). На данный момент Сообщество заручилось поддержкой и кураторством администрации Центральной Мечети (далее - ЦМ) г. Алматы.</p>
    <p>Участниками Сообщества являются лица, достигшие совершеннолетия, желающие оказывать материальную и социальную помощь на добровольных общественных началах.</p>
    <p>Целевая группа: отдельные лица или семьи, оказавшиеся в сложных жизненных ситуациях. Помощь оказывается в виде предоставления социального пакета услуг: закупа продуктов питания (продуктовые карзины), одежды, оказания юридической помощи и, в некоторых случаях - сбора средств для решения сложных жизненных ситуаций. Сообществом "Ихляс" налажена работа по взаимодействию с кризисными центрами, правительственными и неправительственными организациями работающими в сфере оказания социальных услуг населению.</p>
    <p>Прием помощи производится в кабинете администрации Сообщества при ЦМ. Необходимо предварительно согласовывать время передачи вашей помощи.</p>
    <p>Нам всегда нужны добровольцы, желающие помогать, обладающие хотя бы одним свободным днем в неделю.</p>
    <p>Основные функции участников Сообщества:</p>
    <ol>
      <li>составление, поддержка и обновление списка нуждающихся;</li>
      <li>прием, подготовка, расфасовка/распределение поступающих на склад пожертвований (продукты питания, одежда, игрушки, мебель, аксессуары и приспособления первой необходимости, и пр.);</li>
      <li>развозка/доставка/передача помощи нуждающимся.</li>
    </ol>
    <br/>
    <p>Задач на самом деле много. Главное - неравнодушная Умма, Дуа и Таваккуль на Аллаха, вместе мы, иншаАллах, многое сможем сделать. Ведь Аллах любит благое!</p>
  </app-section>
</template>

<script>
import AppSection from '@/components/AppSection.vue'

export default {
  components: {
    AppSection,
  },
}
</script>
